/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. All rights reserved.";
CFBundleDisplayName = "Logitech 카메라 설정";
CFBundleGetInfoString = "© 2016 Logitech® Inc. All rights reserved.";
CFBundleName = "Logitech 카메라 설정";